var initContents = [
    {__rowNum__:  '0', A: '[T]タイトル', B: '[G]カテゴリ', C: 'ステップ１', D: 'ステップ２', E: 'ステップ３', F: 'ステップ４'},  
{__rowNum__:  '1', A: 'エクセルファイルの準備', B: '1. 準備', C: 'シート１にレジメン情報を登録する', D: 'シート２に薬剤情報を登録する', E: '薬剤のリンクをシート１で行う', F: ''},  
{__rowNum__:  '2', A: 'エクセルファイルのインポート', B: '2. インポート', C: '準備したエクセルファイルをインポートする', D: '', E: '', F: ''},  
{__rowNum__:  '3', A: 'タイトル、グループの設定', B: '3. 設定', C: 'タイトルセルは[T]を文頭に入れる', D: 'グループセルは[G]を文頭に入れる', E: '', F: ''},  
{__rowNum__:  '4', A: 'ヘッダの色の設定', B: '3. 設定', C: '赤色には[r]', D: '青色には[b]', E: '黄色には[y]', F: '緑色には[g]'},  
];